<h1>Активация аккаунта</h1>
<h3>Здравствуйте {{ $name }} !</h3>
<p>Вы зарегистрировались на сайте <a href="http://new.studyportal.uz">new.studyportal.uz</a>
    чтобы подтвердить регистрацию<br>
    <a href="{{ $link }}">Перейдите по этой ссылке</a></p>
<p>
    Если при подтверждении адреса электронной почты возникають ошибкиб обратитесь в службу поддержки по телефону
    +998 95 1453505, либо через электронную почту info@studyportal.uz
</p>
<p>
    Если вы не зарегистрировались на сайте <a href="http://new.studyportal.uz">new.studyportal.uz</a>,
    просто проигнорируйте это письмо
</p>