<?php

return [

    'failed' => 'Неправильный логин или пароль',
    'throttle' => 'Слишком много попыток входа в систему. Повторите попытку позже.',
    'header' => [
        'login' => 'Логин',
        'register' => 'Регистрация',
        'logout' => 'Выход',
        'call_back' => 'обратный звонок',
    ],
    'login_page' => [
      'personal_cabinet' => 'Вход в личный кабинет',
      'remember_me' => 'Запомнить меня',
      'forgot_password' => 'Забыли пароль или логин?',
      'enter' => 'Вход',
      'login_with' => 'Войти с помощью',
      'no_account' => 'Нет аккаунта?',
      'let_dreams' => 'Мы позволим вашей мечте осуществиться.',
      'find_ur_school' => '-Найдите свою идеальную школу или программу с нашим подходящим инструментом',
      'u_deserve_best' => 'Вы достойны самого лучшего',
      'meet_schools' => '-Встречайте школы на всемирных мероприятиях',
      'enroll_to_university' => 'Мы показали свое превосходство в приеме студентов  в лучшие международные университеты.',
      'communicate_students' => '-Общайтесь с другими студентами на наших форумах',
    ],
    'register_page' =>[
      'name' => 'Имя',
      'surname' => 'Фамилия',
      'e_mail' => 'Эл. почта',
      'password' => 'Пароль',
      'enter_password' => 'Подтвердите пароль',
      'agreements' => 'Я согласен с обработкой персональный данных',
      'have_account' => 'Уже есть аккаунт? Войти',
      'conditions' => 'Условия обслуживания.',
      'confidence' => 'Политика конфиденциальности',
    ],
];
